Repository: giellalt/corpus-sme
Catalog: tmx/nob2sme/admin/depts/regjeringen.no/lihku-beivviin-buot-sapmelaat_id_499276.html.tmx
Source language: sme
Languages: nob

source: Preassadieđáhus , 06.02.2008
nob: Pressemelding , 06.02.2008

source: - Lihku beivviin , buot sápmelaččat !
nob: - Gratulerer med dagen , alle samer

source: - Beaivi lea dehálaš beaivi čalmmustahttit dan earenoamáš saji mii sámiin lea min riikkas .
nob: - Dagen er en viktig dag for markering av den spesielle stillingen samene har i landet vårt .

source: Lea maiddái dehálaš beaivi sámivuođa oainnusindahkamii , dadjá sámeministtar Bjarne Håkon Hanssen .
nob: Det er også en viktig dag for å synliggjøre det samiske , sier sameminister Bjarne Håkon Hanssen .

source: Sámi álbmotbeaivvi ávvudit jahkásaččat guovvamánu 6 . b. Norgga , Ruoŧa , Suoma ja Ruošša sápmelaččat .
nob: Samefolkets dag markeres den 6. februar hvert år blant samer både i Norge , Sverige , Finland og Russland .

source: Beaivi ásahuvvui vuosttaš sámi riikačoahkkima oktavuođas Troandimis guovvamánu 6. b. 1917:s , ja dan leat ávvudan 1993 rájes .
nob: Dagen ble innstiftet under det første samelandsmøtet i Trondheim 6. februar 1917 , og har blitt markert siden 1993 .

source: Beaivi šattai 2004:s almmolaš leavgabeaivin Norggas .
nob: I 2004 ble dagen offisiell flaggdag i Norge .

source: - Lean ilus go sámivuohta oidno eanet ja eanet servodagas , ja ahte mii vásihit eanet beroštumi sámi kultuvrii ja historjái .
nob: - Jeg er glad for å se at det samiske stadig blir mer synlig i samfunnet , og at vi opplever en større interesse for samisk kultur og historie .

source: Ráđđehusa bealis háliidit ain ovdánahttit Norgga girjás ja máŋggakultuvrrat servodahkan , mas sámivuhtii lea diehttelas sadji .
nob: Fra regjeringens side ønsker vi fortsatt å arbeide for utviklingen av Norge som et mangfoldig og flerkulturelt samfunn , hvor det samiske har en selvfølgelig plass .

source: Lean maiddái ilus go mii ođđajagimánu 1. b. rájes viiddideimmet sámi giellaguovllu go Snoasa suohkan maiddái bođii dasa fárrui , dadjá stáhtaráđđi .
nob: Jeg er også glad for at vi fra 1. januar i år kunne utvide det samiske språkområdet med å innlemme også Snåsa kommune i dette , sier statsråden .

source: Ráđđehus ovdanbidjá giđa mielde viiddis stuoradiggedieđáhusa sámepolitihka birra .
nob: Regjeringen skal i løpet av våren legge fram en bred stortingsmelding om samepolitikken .

source: Das leat ollu fáttát ja dat speadjalastá sámi kultuvrra girjáivuođa .
nob: Temaene i denne er mange og speiler mangfoldet i den samiske kulturen .

source: Dieđáhus bidjá láidestemiid dasa mot eiseválddit galget bargat sámepolitihkain boahttevaš jagiin .
nob: Meldingen vil legge føringer for utviklingen av myndighetenes samepolitikk i årene fremover .

source: Dat maiddái digaštallá oktavuođa gaskal Sámedikki ja departemeanttaid ja addá evttohusaid doaibmabijuide maiguin nanne ja ovdánahttá sámegiela , sámi- kultuvrra ja servodateallima .
nob: Den vil også diskutere forholdet mellom Sametinget og departementene og komme med forslag til tiltak for å styrke og utvikle samisk språk , kultur og samfunnsliv .

source: Stáhtačálli Raimo Valle : Sártni Oslo Ráđđeviesus Sámi álbmotbeaivvi guovvamánu 6. 2008
nob: Se også statssekretær Raimo Valles tale ved Oslo Rådhus 6. februar 2008 .

source: Oktavuođadieđut :
nob: Kontaktinformasjon

source: Preassa- ja gulahallansekšuvdna
nob: Presse- og kommunikasjonsseksjonen

source: Telefovdna :
nob: Telefon :

source: Fáksa :
nob: Faks :

source: Čujuhus :
nob: Adresse :

source: Galledančujuhus : Einar Gerhardsens Plass 3 ( S-blohkka )
nob: Presse- og kommunikasjonsseksjonen Arbeidsdepartementet Postboks 8019 Dep 0030 OsloBesøksadresse Einar Gerhardsens Plass 3 ( S blokk )
